{
  "es": {
    "urls": {
      "service": "https://services.arcgis.com/F7DSX1DSNSiWmOqh/ArcGIS/rest/services/VisorTNC_View/FeatureServer"
    },
    "generalInformation": {
      "header": "Sobre la Herramienta",
      "content": "Este visor fue desarrollado por TNC para mostrar la gestión de los proyectos que están y estuvieron en proceso de implementación a través de las estrategias de TNC en la región, y los resultados de nuestro trabajo de conservación.<br><br>Al usar este visor aceptas las políticas de uso de datos definido por TNC, cuyo manejo y propiedad de la información se indica <a href=\"https://www.nature.org/en-us/about-us/who-we-are/accountability/privacy-policy/\" target=\"_blank\">aquí</a>.<br><br>Puedes acceder a la guía de uso aquí<br><br>Si tienes problemas de navegación o comentarios sobre la información aquí presentada, puedes escribirnos a <a href=\"mailto:colombia@tnc.com\">colombia@tnc.org</a>.<br><div class=\"images images--centered\"><img src=\"./img/tnc-logo-light.png\" width=\"150\"></div>"
    },
    "specificInformation": {
      "carbono": {
        "header": "Carbono",
        "content": "La captura y emisión evitada de carbono asociadas a la conservación y restauración de ecosistemas naturales y a la producción sostenible son mecanismos costo-efectivos para mitigar el cambio climático. Cerca de un tercio de la reducción de emisiones globales requerida a 2030 para mitigar el cambio climático se puede alcanzar por la implementación de soluciones naturales del clima como las que promueve TNC."
      },
      "cobertura": {
        "header": "Coberturas",
        "content": "Este componente describe las coberturas de la tierra, entendidas como aquello que existe sobre la superficie de un territorio, para el área seleccionda. Las coberturas se presentan bajo dos clasificaciones: la leyenda nacional de coberturas de la tierra (IDEAM 2010), basada en la metodología Corine Land Cover y la leyenda empleada por cada proyecto. La clasificación usando la leyenda nacional permite la comparación entre proyectos mientras que la clasificación empleada por cada proyecto permite hacer seguimiento a las coberturas de interes empleadas por cada proyecto para el cumplimiento de sus objetivos."
      },
      "biodiversidad": {
        "header": "Biodiversidad",
        "content": "La Biodiversidad es la amplia variedad de seres vivos sobre la Tierra y los patrones naturales que la conforman. Esta es el resultado de miles de millones de años de evolución según procesos naturales y también de la influencia creciente de las actividades del ser humano.  La biodiversidad es garante de bienestar y equilibrio en la biosfera. Los elementos diversos que componen la biodiversidad conforman verdaderas unidades funcionales, que aportan y aseguran muchos de los “servicios” básicos para garantizar nuestra supervivencia. Finalmente desde nuestra condición humana, la biodiversidad también representa un capital natural. El uso y beneficio de la biodiversidad ha contribuido de muchas maneras al desarrollo de la cultura humana, y representa una fuente potencial para sobrellevar necesidades futuras."
      },
      "implementacion": {
        "header": "Implementaciones",
        "content": "Las implementaciones corresponden a las acciones de conservación de TNC en las áreas donde gestiona, coordina y/o ejecuta proyectos. Se dividen en: Manejo sostenible: corresponden a áreas en las que se haya suscrito un acuerdo de conservación y que tienen planificación predial. Protección: área destinada a la protección, según acuerdos de conservación o implementación de figuras formales de protección contempladas en el Sistema Nacional de Áreas Protegidas. Restauración: corresponden a áreas en las que se este recuperando la vegetación original de un área, bien sea de forma activa o pasiva.Producción sostenible: son áreas en las que se implementan formas sostenibles de producción como los cultivos agroforestales, los sistemas silvopastoriles y las cercas vivas."
      }
    },
    "strings": {
      "warning_panel": "Selecciona un predio o región para ver resultados",
      "capas": "Capas",
      "leyenda": "Leyenda",
      "imprimir": "Imprimir",
      "mapa_base": "Mapa base",
      "carbono": "Carbono",
      "coberturas": "Coberturas",
      "implementaciones": "Implementaciones",
      "biodiversidad": "Biodiversidad",
      "placeholder_locator": "Buscar sitios de interés",
      "placeholder_biodiversidad": "Buscar especies",
      "sitios_interes": "Sitios de interés",
      "all_placeholder": "Busca diferentes capas",
      "predios": "Predios",
      "placeholder_predios": "Busca el nombre o ID del predio",
      "no_hay_predios": "No hay predios para la estrategia seleccionada",
      "biodiversity_helper_text": "Haz click en una región para ver los resultados",
      "carousel_helper_text": "Haz click en una región para ver las imágenes",
      "biodiversityDefaultTitle": "Riqueza por cobertura",
      "general_helper_text": "Haz click en un predio o región para ver los resultados",
      "stock": "Stock",
      "captura": "Captura",
      "carbonoLotDefaultTitle": "Captura y stock de carbono",
      "carbonoTotal": "Captura total de carbono",
      "carbonoByCompartment": "Captura de carbono por compartimiento",
      "carbonoByLandcover": "Captura de carbono por cobertura",
      "carbonoXLabel": "Año",
      "carbonoYLabel": "Carbono (MtCO2e)",
      "closureLabel": "Cierre",
      "landcoverByProjectName": "Coberturas - clasificación Proyecto",
      "landcoverByCorineName": "Coberturas - clasificación Corine",
      "implementacionesDefaultTitle": "Área de implementaciones por acción",
      "implementacionesXLabel": "Área (ha)",
      "implementacionesYLabel": "Acción",
      "implementacionesAccionBosque": "Protección Ecosistemas Naturales",
      "implementacionesAccionRestauracion": "Restauración",
      "implementacionesAccionProduccionSostenible": "Producción Sostenible",
      "momentBaseLine": "Línea base",
      "momentFollowUp1": "Seguimiento 1",
      "momentFollowUp2": "Seguimiento 2",
      "momentClosure": "Cierre",
      "noAvailableData": "No hay datos disponibles"
    }
  },
  "en": {
    "urls": {
      "service": "https://services.arcgis.com/F7DSX1DSNSiWmOqh/ArcGIS/rest/services/VisorTNC_View/FeatureServer"
    },
    "generalInformation": {
      "header": "Information",
      "content": "This viewer is created by TNC whose objective is to show the management of the projects carried out in the region by the strategies defined in the projects.<br><br>If you have problems using the viewer, consult the manual which is available at (link). <br> If this app has incorrect information or errors, please consult (Email)</p><div class=\"images images--centered\"><img src=\"../img/tnc-logo-light.png\" width=\"150\"></div>"
    },
    "specificInformation": {
      "carbono": {
        "header": "Carbon",
        "content": "Carbon dioxide is captured naturally through biological, chemical and physical processes. It can be captured by different compartments and each coverage has a specific capacity to capture this gas."
      },
      "cobertura": {
        "header": "Covers",
        "content": "It corresponds to the physical matter that covers the surface of the earth. There are different ways of grouping and classifying the different land cover. In this viewer the coverage is grouped following the CORINE methodology or according to the specific classification for each of the projects."
      },
      "biodiversidad": {
        "header": "Biodiversity",
        "content": "Biodiversity refers to the diversity of plants and animals in a given place. This viewer shows the species that, through numerous efforts, we have found in the different regions of the projects."
      },
      "implementacion": {
        "header": "Implementations",
        "content": "These implementations refer to the actions that we are taking in terms of conservation and restoration in each of the properties of our projects. Additionally, we work to improve social conditions and include all interested persons regardless of race, sex and religion."
      }
    },
    "strings": {
      "warning_panel": "Select a plot or region to see results",
      "capas": "Layers",
      "leyenda": "Legend",
      "imprimir": "Print",
      "mapa_base": "Basemap",
      "carbono": "Carbon",
      "coberturas": "Covers",
      "implementaciones": "Implementations",
      "biodiversidad": "Biodiversity",
      "placeholder_locator": "Search sites of interest",
      "placeholder_biodiversidad": "Search species",
      "sitios_interes": "sites of interest",
      "all_placeholder": "Search multiple layers",
      "predios": "Properties",
      "placeholder_predios": "Search the name or ID of a property",
      "no_hay_predios": "There are no lots for the selected strategy",
      "biodiversity_helper_text": "Click on a region to see the results",
      "carousel_helper_text": "Click on a region to see theimages",
      "biodiversityDefaultTitle": "Richness by landcover",
      "general_helper_text": "Click on a lot or region to see the results",
      "stock": "Stock",
      "captura": "Capture",
      "carbonoLotDefaultTitle": "Carbon stock and capture",
      "carbonoTotal": "Total carbon capture",
      "carbonoByCompartment": "Carbon capture by compartment",
      "carbonoByLandcover": "Carbon capture by landcover",
      "carbonoXLabel": "Year",
      "carbonoYLabel": "Carbon (MtCO2e)",
      "closureLabel": "Closure",
      "landcoverByProjectName": "Landcovers - Project classification",
      "landcoverByCorineName": "Landcovers - Corine classification",
      "implementacionesDefaultTitle": "Implementations area by action",
      "implementacionesXLabel": "Area (ha)",
      "implementacionesYLabel": "Action",
      "implementacionesAccionBosque": "Natural Ecosystems Protection",
      "implementacionesAccionRestauracion": "Restoration",
      "implementacionesAccionProduccionSostenible": "Sustainable Production",
      "momentBaseLine": "Baseline",
      "momentFollowUp1": "Follow-up 1",
      "momentFollowUp2": "Follow-up 2",
      "momentClosure": "Closure",
      "noAvailableData": "There is no available data"
    }
  }
}
